Repository: wsmontes/feedmine
Catalog: feedmine/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

source: %1$@ %2$@ now
ar: %1$@ %2$@ الآن
ca: %1$@ %2$@ ahora
cs: teď %1$@ %2$@
da: %1$@ %2$@ nu
de: %1$@ %2$@ jetzt
el: %1$@ %2$@ ora
fi: %1$@ %2$@ jetzt
fr: %1$@ %2$@ maintenant
he: %1$@ %2$@ עכשיו
hi: अभी %1$@ %2$@
hr: sada %1$@ %2$@
hu: %1$@ %2$@ jetzt
id: sekarang %1$@ %2$@
it: %1$@ %2$@ ora
ja: 今は%1$@ %2$@
ko: 지금 %1$@ %2$@
ms: sekarang %1$@ %2$@
nb: %1$@ %2$@ nå
nl: %1$@ %2$@ nu
pl: teraz %1$@ %2$@
pt_br: %1$@ %2$@ agora
ro: %1$@ %2$@ ora
ru: сейчас %1$@ %2$@
sk: teraz %1$@ %2$@
sv: %1$@ %2$@ nu
th: ตอนนี้ %1$@ %2$@
tr: %1$@ %2$@ jetzt
uk: зараз %1$@ %2$@
vi: bây giờ %1$@ %2$@
zh_hans: 当前 %1$@ %2$@

source: %1$@ feeds · %2$@ files
ar: %1$@ خلاصة · %2$@ ملف
ca: %1$@ feeds · %2$@ archivos
cs: %1$@ zdrojů · %2$@ souborů
da: %1$@ feeds · %2$@ filer
de: %1$@ Feeds · %2$@ Dateien
el: %1$@ ροές · %2$@ αρχεία
fi: %1$@ syötteet · %2$@ tiedostoa
fr: %1$@ flux · %2$@ fichiers
he: %1$@ הזנות · %2$@ קובץ
hi: %1$@ फ़ीड · %2$@ फ़ाइलें
hr: %1$@ izvora · %2$@ datoteka
hu: %1$@ források · %2$@ fájl
id: %1$@ feed · %2$@ file
it: %1$@ feed · %2$@ file
ja: %1$@フィード · %2$@ファイル
ko: %1$@ 피드 · %2$@ 파일
ms: %1$@ suapan · %2$@ fail
nb: %1$@ feeds · %2$@ filer
nl: %1$@ feeds · %2$@ bestanden
pl: %1$@ źródeł · %2$@ plików
pt_br: %1$@ feeds · %2$@ arquivos
ro: %1$@ feed · %2$@ file
ru: %1$@ лент · %2$@ файлов
sk: %1$@ zdrojov · %2$@ súborov
sv: %1$@ flöden · %2$@ filer
th: %1$@ ฟีด · %2$@ ไฟล์
tr: %1$@ akışlar · %2$@ dosya
uk: %1$@ стрічок · %2$@ файлів
vi: %1$@ feed · %2$@ tệp
zh_hans: %1$@ 源 · %2$@ 文件

source: %1$@ from %2$@
ar: %1$@ من %2$@
ca: %1$@ de %2$@
cs: %1$@ od %2$@
da: %1$@ fra %2$@
de: %1$@ von %2$@
el: %1$@ από %2$@
fi: %1$@ von %2$@
fr: %1$@ de %2$@
he: %1$@ מ %2$@
hi: %2$@ से %1$@
hr: %1$@ od %2$@
hu: %1$@ von %2$@
id: %2$@ dari %1$@
it: %1$@ da %2$@
ja: %2$@からの%1$@
ko: %2$@에서 %1$@
ms: %2$@ dari %1$@
nb: %1$@ fra %2$@
nl: %1$@ van %2$@
pl: %1$@ od %2$@
pt_br: %1$@ de %2$@
ro: %1$@ da %2$@
ru: %1$@ от %2$@
sk: %1$@ od %2$@
sv: %1$@ från %2$@
th: %2$@ จาก %1$@
tr: %1$@ von %2$@
uk: %1$@ від %2$@
vi: %2$@ từ %1$@
zh_hans: 来自%2$@的%1$@

source: %1$@ read · %2$@ saved
ar: %1$@ مقروء · %2$@ محفوظ
ca: %1$@ leídos · %2$@ guardados
cs: %1$@ přečteno · %2$@ uloženo
da: %1$@ læst · %2$@ gemt
de: %1$@ gelesen · %2$@ gespeichert
el: %1$@ letti · %2$@ salvati
fi: %1$@ gelesen · %2$@ gespeichert
fr: %1$@ lus · %2$@ sauvegardés
he: %1$@ נקרא · %2$@ שמור
hi: %1$@ पढ़ा · %2$@ सहेजा
hr: %1$@ pročitano · %2$@ spremljeno
hu: %1$@ gelesen · %2$@ gespeichert
id: %1$@ dibaca · %2$@ disimpan
it: %1$@ letti · %2$@ salvati
ja: %1$@件既読 · %2$@件保存
ko: %1$@개 읽음 · %2$@개 저장
ms: %1$@ dibaca · %2$@ disimpan
nb: %1$@ lest · %2$@ lagret
nl: %1$@ gelezen · %2$@ opgeslagen
pl: %1$@ przeczytane · %2$@ zapisane
pt_br: %1$@ lidos · %2$@ salvos
ro: %1$@ letti · %2$@ salvati
ru: %1$@ прочитано · %2$@ сохранено
sk: %1$@ prečítané · %2$@ uložené
sv: %1$@ läst · %2$@ sparad
th: %1$@ อ่านแล้ว · %2$@ บันทึกแล้ว
tr: %1$@ gelesen · %2$@ gespeichert
uk: %1$@ прочитано · %2$@ збережено
zh_hans: %1$@ 已读 · %2$@ 已存

source: %1$@ unread, %2$@ total
ar: %1$@ غير مقروء، %2$@ المجموع
ca: %1$@ no leídos, %2$@ total
cs: %1$@ nepřečteno, %2$@ celkem
da: %1$@ ulæst, %2$@ gesamt
de: %1$@ ungelesen, %2$@ gesamt
el: %1$@ μη αναγνωσμένα, %2$@ σύνολο
fi: %1$@ ungelesen, %2$@ gesamt
fr: %1$@ non lus, %2$@ au total
he: %1$@ לא נקרא, %2$@ סך הכל
hi: %1$@ नहीं पढ़ा, कुल %2$@
hr: %1$@ nepročitano, %2$@ ukupno
hu: %1$@ ungelesen, %2$@ gesamt
id: %1$@ tidak dibaca, total %2$@
it: %1$@ non letti, %2$@ totale
ja: %1$@件未読, 計%2$@件
ko: %1$@개 안 읽음, 총 %2$@개
ms: %1$@ tidak dibaca, jumlah %2$@
nb: %1$@ ulest, %2$@ gesamt
nl: %1$@ ongelezen, %2$@ gesamt
pl: %1$@ nieprzeczytane, %2$@ łącznie
pt_br: %1$@ não lidos, %2$@ no total
ro: %1$@ non letti, %2$@ totale
ru: %1$@ не прочитано, %2$@ всего
sk: %1$@ neprečítané, %2$@ celkom
sv: %1$@ oläst, %2$@ gesamt
th: %1$@ ไม่ อ่านแล้ว, รวม %2$@
tr: %1$@ ungelesen, %2$@ gesamt
uk: %1$@ не прочитано, %2$@ всього
vi: %1$@ không tổng %2$@
zh_hans: %1$@ 未读, 共 %2$@

source: %@ and more
ar: %@ والمزيد
ca: %@ y más
cs: %@ a dalších
da: %@ og mere
de: %@ und mehr
el: %@ και άλλα
fi: %@ ja lisää
fr: %@ et plus
he: %@ ועוד
hi: %@ और अधिक
hr: %@ i još
hu: %@ és további
id: %@ dan lainnya
it: %@ e altro
ja: %@ 他
ko: %@ 외 더
ms: %@ dan lagi
nb: %@ og mer
nl: %@ en meer
pl: %@ i więcej
pt_br: %@ e mais
ro: %@ e altro
ru: %@ и ещё
sk: %@ a ďalších
sv: %@ och mer
th: %@ และอีกมากมาย
tr: %@ ve daha fazlası
uk: %@ і ще
vi: %@ và
zh_hans: %@ 及更多

source: %@ articles
ar: %@ مقالات
ca: %@ artículos
cs: %@ článků
da: %@ artikler
de: %@ Artikel
el: %@ άρθρα
fi: %@ artikkelia
he: %@ מאמרים
hi: %@ लेख
hr: %@ članaka
hu: %@ cikk
id: %@ artikel
it: %@ articoli
ja: %@件の記事
ko: 기사 %@개
ms: %@ artikel
nb: %@ artikler
nl: %@ artikelen
pl: %@ artykułów
pt_br: %@ artigos
ro: %@ articole
ru: %@ статей
sk: %@ článkov
sv: %@ artiklar
th: %@ บทความ
tr: %@ makale
uk: %@ статей
vi: %@ bài
zh_hans: %@ 篇文章

source: %@ articles waiting
ar: %@ مقال في الانتظار
ca: %@ artículos esperando
cs: %@ článků čeká
da: %@ artikler venter
de: %@ Artikel warten
el: %@ άρθρα σε αναμονή
fi: %@ artikkelia odottaa
fr: %@ articles en attente
he: %@ מאמרים ממתינים
hi: %@ लेख प्रतीक्षा में
hr: %@ članaka čeka
hu: %@ cikk vár
id: %@ artikel menunggu
it: %@ articoli in attesa
ja: %@件の記事待ち
ko: %@개 기사 대기 중
ms: %@ artikel menunggu
nb: %@ artikler venter
nl: %@ artikelen wachten
pl: %@ artykułów oczekuje
pt_br: %@ artigos esperando
ro: %@ articoli in attesa
ru: %@ статей ожидает
sk: %@ článkov čaká
sv: %@ artiklar väntar
th: %@ บทความ กำลังรอ
tr: %@ makale bekliyor
uk: %@ статей очікує
vi: %@ bài viết trong
zh_hans: %@ 篇文章等待

source: %@ bookmarked
ar: %@ في الإشارات
ca: %@ en favoritos
cs: %@ v záložkách
da: %@ als bogmærker
de: %@ als Lesezeichen
el: %@ nei segnalibri
fi: %@ als kirjanmerkkiä
fr: %@ en favoris
he: %@ בסימניות
hi: %@ बुकमार्क किया
hr: %@ u oznaka
hu: %@ als könyvjelző
id: %@ markah
it: %@ nei segnalibri
ja: %@件ブックマーク
ko: %@개 북마크됨
ms: %@ tanda buku
nb: %@ als bokmerker
nl: %@ als bladwijzers
pl: %@ w zakładkach
pt_br: %@ favoritados
ro: %@ nei segnalibri
ru: %@ в закладках
sk: %@ v záložkách
sv: %@ als bokmärken
th: %@ บุ๊กมาร์ก
tr: %@ als yer imi
uk: %@ у закладках
vi: %@ dấu trang
zh_hans: %@ 个已收藏

source: %@ days in a row
ar: %@ أيام متتالية
ca: %@ días seguidos
cs: %@ dní v řadě
da: %@ dage i træk
de: %@ Tage in Folge
el: %@ συνεχόμενες ημέρες
fi: %@ Tage in Folge
fr: %@ jours de suite
he: %@ ימים רצופים
hi: लगातार %@ दिन
hr: %@ dana zaredom
hu: %@ Tage in Folge
id: Konsisten %@ hari
it: %@ giorni di fila
ja: %@日連続
ko: %@일 연속
ms: Konsisten %@ hari
nb: %@ dager på rad
nl: %@ dagen op rij
pl: %@ dni z rzędu
pt_br: %@ dias seguidos
ro: %@ giorni di fila
ru: %@ дней подряд
sk: %@ dní za sebou
sv: %@ dagar i rad
th: ต่อเนื่อง %@ วัน
tr: %@ Tage in Folge
uk: %@ днів подряд
vi: Liên tục %@ ngày
zh_hans: 连续 %@ 天

source: %@ discarded
ar: %@ مهمل
ca: %@ descartados
cs: %@ zahozeno
da: %@ kasseret
de: %@ verworfen
el: %@ scartati
fi: %@ verworfen
fr: %@ rejetés
he: %@ הושלך
hi: %@ छोड़े गए
hr: %@ odbačeno
hu: %@ verworfen
id: %@ dibuang telah
it: %@ scartati
ja: %@件破棄
ko: %@개 폐기
ms: %@ dibuang telah
nb: %@ forkastet
nl: %@ verwijderd
pl: %@ odrzuconych
pt_br: %@ descartados
ro: %@ scartati
ru: %@ отброшено
sk: %@ zahodených
sv: %@ kasserade
th: %@ ทิ้งแล้ว แล้ว
tr: %@ verworfen
uk: %@ відкинуто
vi: %@ đã bỏ đã
zh_hans: %@ 个丢弃

source: %@ episodes waiting
ar: %@ حلقة في الانتظار
ca: %@ episodios esperando
cs: %@ epizod čeká
da: %@ afsnit venter
de: %@ Folgen warten
el: %@ επεισόδια σε αναμονή
fi: %@ jaksoa odottaa
fr: %@ épisodes en attente
he: %@ פרקים ממתינים
hi: %@ एपिसोड प्रतीक्षा में
hr: %@ epizoda čeka
hu: %@ epizód vár
id: %@ episod menunggu
it: %@ episodi in attesa
ja: %@件のエピソード待ち
ko: %@개 에피소드 대기
ms: %@ episod menunggu
nb: %@ episoder venter
nl: %@ afleveringen wachten
pl: %@ odcinków oczekuje
pt_br: %@ episódios esperando
ro: %@ episodi in attesa
ru: %@ эпизодов ожидает
sk: %@ epizód čaká
sv: %@ avsnitt väntar
th: %@ ตอน กำลังรอ
tr: %@ bölüm bekliyor
uk: %@ епізодів очікує
vi: %@ tập trong
zh_hans: %@ 集等待

source: %@ fails
ar: %@ فشل
ca: %@ fallos
cs: %@ selhání
da: %@ fejl
de: %@ Fehler
el: %@ αποτυχίες
fi: %@ epäonnistumista
fr: %@ échecs
he: %@ כשלונות
hi: %@ विफलताएं
hr: %@ neuspjeha
hu: %@ hiba
id: %@ gagal
it: %@ fallimenti
ja: %@件失敗
ko: %@개 실패
ms: %@ gagal
nb: %@ feil
nl: %@ fouten
pl: %@ niepowodzeń
pt_br: %@ falhas
ro: %@ eșecuri
ru: %@ ошибок
sk: %@ zlyhaní
sv: %@ fel
th: %@ ล้มเหลว
tr: %@ başarısız
uk: %@ помилок
vi: %@ thất bại
zh_hans: %@ 个失败

source: %@ feeds
ar: %@ خلاصة
cs: %@ zdrojů
el: %@ ροές
fi: %@ syötteet
fr: %@ flux
he: %@ הזנות
hi: %@ फ़ीड
hr: %@ izvora
hu: %@ források
id: %@ feed
it: %@ feed
ja: %@件フィード
ko: %@개 피드
ms: %@ suapan
pl: %@ źródeł
ro: %@ feed
ru: %@ лент
sk: %@ zdrojov
sv: %@ flöden
th: %@ ฟีด
tr: %@ akışlar
uk: %@ стрічок
vi: %@ feed
zh_hans: %@ 个源

source: %@ fetch err
ar: %@ خطأ جلب
ca: %@ error búsqueda
cs: %@ chyb načítání
da: %@ hentnigsfejl
de: %@ Abruf-Fehler
el: %@ errore recupero
fi: %@ hakuvirhe
fr: %@ erreur récupération
he: %@ שגיאת משיכה
hi: %@ प्राप्ति त्रुटि
hr: %@ grešaka dohvata
hu: %@ letöltési hiba
id: %@ pengambilan error
it: %@ errore recupero
ja: %@件取得エラー
ko: %@개 가져오기 오류
ms: %@ mendapatkan ralat
nb: %@ hentefeil
nl: %@ ophaalfouten
pl: %@ błędów pobierania
pt_br: %@ erro de busca
ro: %@ errore recupero
ru: %@ ошибок загрузки
sk: %@ chýb načítania
sv: %@ hämtnigsfel
th: %@ การรับ ข้อผิดพลาด
tr: %@ alma hatası
uk: %@ помилок завантаження
vi: %@ lấy lỗi
zh_hans: %@ 个获取错误

source: %@ fetched
ar: %@ تم جلبه
ca: %@ obtenidos
cs: %@ načteno
da: %@ hentet
de: %@ abgerufen
el: %@ ανακτήθηκαν
fi: %@ haettu
fr: %@ récupérés
he: %@ נשלפו
hi: %@ प्राप्त
hr: %@ dohvaćeno
hu: %@ letöltve
id: %@ diambil
it: %@ recuperati
ja: %@件取得
ko: %@개 가져옴
ms: %@ diambil
nb: %@ hentet
nl: %@ opgehaald
pl: %@ pobranych
pt_br: %@ obtidos
ro: %@ preluate
ru: %@ загружено
sk: %@ načítaných
sv: %@ hämtade
th: %@ ดึงแล้ว
tr: %@ alındı
uk: %@ відримано
vi: %@ đã lấy
zh_hans: %@ 个已获取

source: %@ fresh stories
ar: %@ قصص طازجة
ca: %@ noticias frescas
cs: %@ čerstvých příběhů
da: %@ friske idlæg
de: %@ frische Beiträge
el: %@ storie fresche
fi: %@ tuoree juttua
fr: %@ articles frais
he: %@ סיפורים טריים
hi: %@ ताज़ा कहानियां
hr: %@ svježih priča
hu: %@ frisse bejegyzés
id: %@ segar
it: %@ storie fresche
ja: %@件の新鮮な記事
ko: %@개 신선한 기사
ms: %@ segar
nb: %@ ferske inlegg
nl: %@ verse berichten
pl: %@ świeżych historii
pt_br: %@ notícias frescas
ro: %@ storie fresche
ru: %@ свежих историй
sk: %@ čerstvých príbehov
sv: %@ färske ilägg
th: %@ สด
tr: %@ tazee gönderi
uk: %@ свіжих історій
vi: %@ tươi
zh_hans: %@ 篇新鲜文章

source: %@ in bookmarks
ar: %@ في الإشارات المرجعية
ca: %@ en favoritos
cs: %@ v záložkách
da: %@ i bogmærker
de: %@ in Lesezeichen
el: %@ nei segnalibri
fi: %@ in kirjanmerkkiä
fr: %@ dans les favoris
he: %@ בסימניות
hi: %@ बुकमार्क में
hr: %@ u oznaka
hu: %@ in könyvjelző
id: %@ di markah
it: %@ nei segnalibri
ja: %@件ブックマーク中
ko: %@개 북마크에
ms: %@ dalam tanda buku
nb: %@ i bokmerker
nl: %@ in bladwijzers
pl: %@ w zakładkach
pt_br: %@ nos favoritos
ro: %@ nei segnalibri
ru: %@ в закладках
sk: %@ v záložkách
sv: %@ i bokmärken
th: %@ ในบุ๊กมาร์ก
tr: %@ in yer imi
uk: %@ у закладках
vi: %@ dấu trang trong
zh_hans: %@ 个在书签中

source: %@ min
ar: %@ دقيقة
da: %@ mi
he: %@ דקות
hi: %@ मिनट
id: %@ mnt
ja: %@分
ko: %@분
nb: %@ mi
ru: %@ мин
sv: %@ mi
th: %@ นาที
uk: %@ хв
vi: %@ phút
zh_hans: %@ 分钟

source: %@ min focused
ar: %@ دقيقة تركيز
ca: %@ min concentrado
cs: %@ min soustředěně
da: %@ min fokuseret
de: %@ Min fokussiert
el: %@ min concentrato
fi: %@ Min fokussiert
fr: %@ min concentré
he: %@ דקות מיקוד
hi: %@ मिनट केंद्रित
hr: %@ min usredotočeno
hu: %@ Min fokussiert
id: %@ menit
it: %@ min concentrato
ja: %@分集中
ko: %@분 집중
ms: %@ minit
nb: %@ min fokusert
nl: %@ min gefocust
pl: %@ min skupione
pt_br: %@ min focado
ro: %@ min concentrato
ru: %@ мин сосредоточенно
sk: %@ min sústredene
sv: %@ min fokuserad
th: %@ นาที
tr: %@ Min fokussiert
uk: %@ хв сосредвідоченно
vi: %@ phút
zh_hans: 专注 %@ 分钟

source: %@ min in
ar: %@ دقيقة
ca: %@ min
cs: %@ min
da: %@ mi
de: %@ Min
el: %@ min
fi: %@ Min
fr: %@ min
he: %@ דקות
hi: %@ मिनट
hr: %@ min
hu: %@ Min
id: %@ mnt
it: %@ min
ja: %@分経過
ko: %@분 경과
ms: %@ min
nb: %@ mi
nl: %@ min
pl: %@ min
pt_br: %@ min
ro: %@ min
ru: %@ мин
sk: %@ min
sv: %@ mi
th: %@ นาที
tr: %@ Min
uk: %@ хв
vi: %@ phút
zh_hans: %@ 分钟

source: %@ min read
ar: %@ دقائق قراءة
ca: %@ min de lectura
cs: %@ min čtení
da: %@ min læsnig
de: %@ Min Lesezeit
el: %@ λεπτά ανάγνωσης
fi: %@ min lukuaika
fr: %@ min de lecture
he: %@ דקות קריאה
hi: %@ मिनट पढ़ाई
hr: %@ min čitanja
hu: %@ perc olvasás
id: %@ mnt baca
it: %@ min di lettura
ja: 読了%@分
ko: 읽기 %@분
ms: %@ min baca
nb: %@ min lesig
nl: %@ min lezen
pl: %@ min czytania
pt_br: %@ min de leitura
ro: %@ min citire
ru: %@ мин чтения
sk: %@ min čítania
sv: %@ min läsnig
th: %@ นาทีอ่าน
tr: %@ dk okuma
uk: %@ хв читання
vi: %@ phút đọc
zh_hans: 阅读 %@ 分钟

source: %@ min — deep read
ar: %@ دقيقة — قراءة عميقة
ca: %@ min — lectura profunda
cs: %@ min — hluboké čtení
da: %@ min — tiefes Lesen
de: %@ Min — tiefes Lesen
el: %@ min — lettura profonda
fi: %@ Min — tiefes Lesen
fr: %@ min — lecture profonde
he: %@ דקות — קריאה עמוקה
hi: %@ मिनट — गहरा पढ़ना
hr: %@ min — duboko čitanje
hu: %@ Min — tiefes Lesen
id: %@ mnt — Membaca dalam
it: %@ min — lettura profonda
ja: %@分 — 熟読
ko: %@분 — 깊이 읽기
ms: %@ min — Bacaan mendalam
nb: %@ min — tiefes Lesen
nl: %@ min — tiefes Lesen
pl: %@ min — głębokie czytanie
pt_br: %@ min — leitura profunda
ro: %@ min — lettura profonda
ru: %@ мин — глубокое чтение
sk: %@ min — hlboké čítanie
sv: %@ min — tiefes Lesen
th: %@ นาที — อ่านเชิงลึก
tr: %@ dk — derin okuma
uk: %@ хв — глубокое чтение
vi: %@ phút — Đọc sâu
zh_hans: %@ 分钟 — 深度阅读

source: %@ min — in the zone
ar: %@ دقيقة — في التركيز
ca: %@ min — concentrado
cs: %@ min — v zóně
da: %@ min — im Flow
de: %@ Min — im Flow
el: %@ λ — στη ζώνη
fi: %@ Min — im Flow
fr: %@ min — dans la zone
he: %@ דקות — באזור
hi: %@ मिनट — ज़ोन में
hr: %@ min — u zoni
hu: %@ Min — im Flow
id: %@ mnt — di zona
it: %@ min — nella zona
ja: %@分 — 集中中
ko: %@분 — 집중 중
ms: %@ min — dalam zon
nb: %@ min — im Flow
nl: %@ min — im Flow
pl: %@ min — w strefie
pt_br: %@ min — focado
ro: %@ min — nella zona
ru: %@ мин — в потоке
sk: %@ min — v zóne
sv: %@ min — im Flow
th: %@ นาที — ในโหมดโฟกัส
tr: %@ Min — im Flow
uk: %@ хв — в пвідоке
vi: %@ phút — trong
zh_hans: %@ 分钟 — 专注中

source: %@ min — maybe stretch?
ar: %@ دقيقة — هل تتمدد؟
ca: %@ min — ¿estirarse?
cs: %@ min — protáhnout se?
da: %@ min — dehnen?
de: %@ Min — dehnen?
el: %@ min — stirarsi?
fi: %@ Min — dehnen?
fr: %@ min — s'étirer ?
he: %@ דקות — להתמתח?
hi: %@ मिनट — स्ट्रेच करें?
hr: %@ min — protegnuti se?
hu: %@ Min — dehnen?
id: %@ mnt — Peregangan?
it: %@ min — stirarsi?
ja: %@分 — ストレッチは？
ko: %@분 — 스트레칭?
ms: %@ min — Regangkan?
nb: %@ min — dehnen?
nl: %@ min — dehnen?
pl: %@ min — rozciągnąć się?
pt_br: %@ min — que tal se alongar?
ro: %@ min — stirarsi?
ru: %@ мин — размяться?
sk: %@ min — ponaťahovať sa?
sv: %@ min — dehnen?
th: %@ นาที — ยืดเส้น?
tr: %@ Min — dehnen?
uk: %@ хв — размяться?
vi: %@ phút — Vươn vai?
zh_hans: %@ 分钟 — 伸展一下？

source: %@ min — phone down?
ar: %@ دقيقة — هل تترك الهاتف؟
ca: %@ min — ¿dejar el móvil?
cs: %@ min — odložit telefon?
da: %@ min — Lægge mobilen væk?
de: %@ Min — Handy weglegen?
el: %@ λ — αφήστε το τηλέφωνο?
fi: %@ min — Puhelin pois?
fr: %@ min — poser le téléphone ?
he: %@ דקות — להניח טלפון?
hi: %@ मिनट — फ़ोन नीचे रखें?
hr: %@ min — odložiti telefon?
hu: %@ p — Tedd le a telefont?
id: %@ mnt — Letakkan ponsel?
it: %@ min — posare il telefono?
ja: %@分 — スマホ置こう
ko: %@분 — 폰 내려놓을까?
ms: %@ min — Letak telefon?
nb: %@ min — Legge bort mobilen?
nl: %@ min — Telefoon wegleggen?
pl: %@ min — odłożyć telefon?
pt_br: %@ min — larga o celular?
ro: %@ min — posare il telefono?
ru: %@ мин — отложить телефон?
sk: %@ min — odložiť telefón?
sv: %@ min — Lägga bort mobilen?
th: %@ นาที — วางโทรศัพท์?
tr: %@ dk — Telefonu bırak?
uk: %@ хв — відложить телефон?
vi: %@ phút — Đặt điện thoại xuống?
zh_hans: %@ 分钟 — 放下手机？

source: %@ min. Take a break?
ar: %@ دقيقة. استراحة؟
ca: %@ min. ¿Descanso?
cs: %@ min. Dát si přestávku?
da: %@ min. Hold pause?
de: %@ Min. Pause machen?
el: %@ min. Una pausa?
fi: %@ min. Pidä tauko?
fr: %@ min. Une pause ?
he: %@ דקות. הפסקה?
hi: %@ मिनट। ब्रेक लें?
hr: %@ min. Napraviti pauzu?
hu: %@ p. Tarts szünetet?
it: %@ min. Una pausa?
ja: %@分。休憩は？
ko: %@분. 휴식?
nb: %@ min. Ta en pause?
nl: %@ min. Pauze nemen?
pl: %@ min. Zrobić przerwę?
pt_br: %@ min. Dar uma pausa?
ro: %@ min. Una pausa?
ru: %@ мин. Сделать перерыв?
sk: %@ min. Dať si prestávku?
sv: %@ min. Ta en paus?
tr: %@ dk. Mola ver?
uk: %@ хв. Зробити перерву?
vi: %@ Nghỉ một chút?
zh_hans: %@ 分钟。休息一下？

source: %@ min. The world hasn't ended.
ar: %@ دقيقة. العالم لم ينتهِ.
ca: %@ min. El mundo no se acabó.
cs: %@ min. Svět se nezbořil.
da: %@ min. Verden står stadig.
de: %@ Min. Die Welt steht noch.
el: %@ λ. Ο κόσμος δεν τελείωσε.
fi: %@ min. Maailma on yhä pystyssä.
fr: %@ min. Le monde n'a pas fini.
he: %@ דקות. העולם לא נגמר.
hi: %@ मिनट। दुनिया खत्म नहीं हुई।
hr: %@ min. Svijet nije stao.
hu: %@ p. A világ még áll.
id: %@ dunia tidak
it: %@ min. Il mondo non è finito.
ja: %@分。世界は終わってない。
ko: %@분. 세상은 아직 멀쩡.
ms: %@ dunia tidak
nb: %@ min. Verden står fortsatt.
nl: %@ min. De wereld staat nog.
pl: %@ min. Świat się nie zawalił.
pt_br: %@ min. O mundo não acabou.
ro: %@ min. Il mondo non è finito.
ru: %@ мин. Мир не рухнул.
sk: %@ min. Svet sa nezrútil.
sv: %@ min. Världen står kvar.
th: %@ โลก ไม่
tr: %@ dk. Dünya hâlâ duruyor.
uk: %@ хв. Світ не впав.
vi: %@ Thế giới chưa kết thúc.
zh_hans: %@ 分钟。世界还没结束。

source: %@ min. We're flattered.
ar: %@ دقيقة. نحن ممتنون.
ca: %@ min. Nos halaga.
cs: %@ min. Jsme polichoceni.
da: %@ Min. Vi er sMingrede.
de: %@ Min. Wir fühlen uns geehrt.
el: %@ min. Siamo lusingati.
fi: %@ min. Olemme otettuja.
fr: %@ min. Nous sommes flattés.
he: %@ דקות. אנחנו מוחמאים.
hi: %@ मिनट। हम सम्मानित हैं।
hr: %@ min. Polaskani smo.
hu: %@ p. Megtisztelve érezzük magunkat.
it: %@ min. Siamo lusingati.
ja: %@分。光栄です。
ko: %@분. 영광이에요.
nb: %@ Min. Vi er sMingret.
nl: %@ Mijnn. We zijn vereerd.
pl: %@ min. Jesteśmy zaszczyceni.
pt_br: %@ min. Estamos lisonjeados.
ro: %@ min. Siamo lusingati.
ru: %@ мин. Мы польщены.
sk: %@ min. Sme polichotení.
sv: %@ Min. Vi är sMinckrade.
tr: %@ dk. Onur duyduk.
uk: %@ хв. Ми польщені.
zh_hans: %@ 分钟。不胜荣幸。

source: %@ minutes of reading
ar: %@ دقيقة قراءة
ca: %@ minutos de lectura
cs: %@ minut čtení
da: %@ miutter Lesezeit
de: %@ Minuten Lesezeit
el: %@ λεπτά ανάγνωσης
fi: %@ Minuten Lesezeit
fr: %@ minutes de lecture
he: %@ דקות קריאה
hi: %@ मिनट का पढ़ना
hr: %@ minuta čitanja
hu: %@ Minuten Lesezeit
id: %@ menit baca
it: %@ minuti di lettura
ja: %@分の読書
ko: %@분 읽기
ms: %@ minit baca
nb: %@ miutter Lesezeit
nl: %@ minuten Lesezeit
pl: %@ minut czytania
pt_br: %@ minutos de leitura
ro: %@ minuti di lettura
ru: %@ минут чтения
sk: %@ minút čítania
sv: %@ miuter Lesezeit
th: %@ นาที อ่าน
tr: %@ Minuten Lesezeit
uk: %@ хвилин читання
vi: %@ phút của Đọc
zh_hans: 阅读 %@ 分钟

source: %@ new
ar: %@ جديد
ca: %@ nuevos
cs: %@ nových
da: %@ nye
de: %@ neu
el: %@ νέα
fi: %@ uutta
fr: %@ nouveaux
he: %@ חדשים
hi: %@ नए
hr: %@ novih
hu: %@ új
id: %@ baru
it: %@ nuovi
ja: %@件新着
ko: %@개 신규
ms: %@ baru
nb: %@ nye
nl: %@ nieuw
pl: %@ nowych
pt_br: %@ novos
ro: %@ nou
ru: %@ новых
sk: %@ nových
sv: %@ nya
th: %@ ใหม่
tr: %@ yeni
uk: %@ нових
vi: %@ mới
zh_hans: %@ 个新

source: %@ new since last time
ar: %@ جديد منذ آخر مرة
ca: %@ nuevos desde la última vez
cs: %@ nových od minule
da: %@ ny siden sidst
de: %@ neu seit letztem Mal
el: %@ nuovi dall'ultima volta
fi: %@ uusi viime kerrasta
fr: %@ nouveaux depuis la dernière fois
he: %@ חדש מאז הפעם האחרונה
hi: पिछली बार से %@ नए
hr: %@ novih od prošlog puta
hu: %@ új utolsó alkalom óta
id: dari %@
it: %@ nuovi dall'ultima volta
ja: 前回から%2$@件新着
ko: 지난번 이후 %@개 새로움
ms: dari %@
nb: %@ ny siden sist
nl: %@ nieuw sinds de laatste keer
pl: %@ nowych od ostatniego razu
pt_br: %@ novos desde a última vez
ro: %@ nuovi dall'ultima volta
ru: %@ новых с прошлого раза
sk: %@ nových od minule
sv: %@ ny sedan sist
th: จาก %@
tr: %@ yeni son seferden beri
uk: %@ нових з хвулого разу
vi: từ %@
zh_hans: 自上次以来 %@ 篇新

source: %@ new stories
ar: %@ قصص جديدة
ca: %@ nuevas historias
cs: %@ nových článků
da: %@ nye historier
de: %@ neue Geschichten
el: %@ nuove storie
fi: %@ uusie tarinaa
fr: %@ nouveaux articles
he: %@ סיפורים חדשים
hi: %@ नई कहानियां
hr: %@ novih priča
hu: %@ úje történet
id: %@ baru
it: %@ nuove storie
ja: %@件の新着
ko: 새 기사 %@개
ms: %@ baharu
nb: %@ nye historier
nl: %@ nieuwe verhalen
pl: %@ nowych artykułów
pt_br: %@ novas notícias
ro: %@ nuove storie
ru: %@ новых историй
sk: %@ nových článkov
sv: %@ nya artiklar
th: %@ ใหม่
tr: %@ yenie hikaye
uk: %@ нових історій
vi: %@ mới
zh_hans: %@ 篇新文章

source: %@ on
ar: %@ مفعل
ca: %@ activos
cs: %@ zapnuto
da: %@ aktiv
de: %@ aktiv
el: %@ attivi
fi: %@ aktiv
fr: %@ actifs
he: %@ מופעל
hi: %@ चालू
hr: %@ uključeno
hu: %@ aktiv
id: %@ Aktif
it: %@ attivi
ja: %@件オン
ko: %@개 켜짐
ms: %@ Aktif
nb: %@ aktiv
nl: %@ actief
pl: %@ włączone
pt_br: %@ ativos
ro: %@ attivi
ru: %@ включено
sk: %@ zapnuté
sv: %@ aktiv
th: %@ เปิด
tr: %@ aktiv
uk: %@ увімкнено
vi: %@ Bật
zh_hans: %@ 个开启

source: %@ OPML err
ar: %@ خطأ OPML
ca: %@ error OPML
cs: %@ OPML chyb
da: %@ OPML-fejl
de: %@ OPML-Fehler
el: %@ errore OPML
fi: %@ OPML-Fehler
fr: %@ erreur OPML
he: %@ שגיאת OPML
hi: %@ OPML त्रुटि
hr: %@ OPML grešaka
hu: %@ OPML-Fehler
id: %@ OPML error
it: %@ errore OPML
ja: %@件OPMLエラー
ko: %@개 OPML 오류
ms: %@ OPML ralat
nb: %@ OPML-feil
nl: %@ OPML-fouten
pl: %@ błędów OPML
pt_br: %@ erro OPML
ro: %@ errore OPML
ru: %@ ошибок OPML
sk: %@ OPML chýb
sv: %@ OPML-fel
th: %@ OPML ข้อผิดพลาด
tr: %@ OPML-Fehler
uk: %@ помилок OPML
vi: %@ OPML lỗi
zh_hans: %@ 个OPML错误

source: %@ pieces today
ar: %@ مقال اليوم
ca: %@ piezas hoy
cs: %@ materiálů dnes
da: %@ idlæg i dag
de: %@ Beiträge heute
el: %@ pezzi oggi
fi: %@ juttua tänään
fr: %@ articles aujourd'hui
he: %@ פריטים היום
hi: आज %@ लेख
hr: %@ materijala danas
hu: %@ bejegyzés ma
id: hari ini %@ artikel
it: %@ pezzi oggi
ja: 本日%2$@件
ko: 오늘 %@개
ms: hari ini %@ artikel
nb: %@ inlegg i dag
nl: %@ berichten vandaag
pl: %@ materiałów dziś
pt_br: %@ matérias hoje
ro: %@ pezzi oggi
ru: %@ материалов сегодня
sk: %@ materiálov dnes
sv: %@ ilägg idag
th: วันนี้ %@ บทความ
tr: %@ gönderi bugün
uk: %@ матеріалів сьогодні
vi: hôm nay %@ bài viết
zh_hans: 今日 %@ 篇

source: %@ podcasts
ar: %@ بودكاست
cs: %@ podcastů
el: %@ podcast
he: %@ פודקאסט
hi: %@ पॉडकास्ट
hr: %@ podcasta
id: %@ podcast
it: %@ podcast
ja: %@件Podcast
ko: %@개 팟캐스트
ms: %@ podcast
pl: %@ podcastów
ro: %@ podcast
ru: %@ подкастов
sk: %@ podcastov
th: %@ พอดแคสต์
uk: %@ подкастів
vi: %@ podcast
zh_hans: %@ 个播客

source: %@ podcasts + articles
ar: %@ بودكاست + مقالات
ca: %@ podcasts + artículos
cs: %@ podcastů + článků
da: %@ podcasts + artikler
de: %@ Podcasts + Artikel
el: %@ podcast + άρθρα
fi: %@ Podcasts + Artikel
he: %@ פודקאסט + מאמרים
hi: %@ पॉडकास्ट + लेख
hr: %@ podcasta + članaka
hu: %@ Podcasts + Artikel
id: %@ podcast + artikel
it: %@ podcast + articoli
ja: %@件Podcast + 記事
ko: %@개 팟캐스트 + 기사
ms: %@ podcast + artikel
nb: %@ podcaster + artikler
nl: %@ podcasts + artikelen
pl: %@ podcastów + artykułów
pt_br: %@ podcasts + artigos
ro: %@ podcast + articoli
ru: %@ подкастов + статей
sk: %@ podcastov + článkov
sv: %@ podcaster + artiklar
th: %@ พอดแคสต์ + บทความ
tr: %@ Podcasts + Artikel
uk: %@ подкастів + статей
vi: %@ podcast + bài viết
zh_hans: %@ 播客 + 文章
